Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: It can’t be read as a property list, or it names no job, so macOS never loads it and nothing runs from it.
cs: Nelze ho přečíst jako seznam vlastností, nebo neuvádí žádnou úlohu, takže ho systém macOS nikdy nenačte a nic se z něj nespouští.
de: Diese Datei kann nicht als Eigenschaftsliste gelesen werden oder nennt keinen Job, daher lädt macOS sie nie, und es wird nichts aus ihr ausgeführt.
es: No se puede leer como lista de propiedades o no nombra ninguna tarea, así que macOS nunca lo carga y no se ejecuta nada desde él.
fr: Il ne peut pas être lu comme une liste de propriétés, ou il ne désigne aucune tâche : macOS ne le charge donc jamais, et rien ne s’exécute à partir de ce fichier.
it: Non si può leggere come property list, oppure non indica alcun elemento, quindi macOS non lo carica mai e da esso non viene eseguito nulla.
ja: プロパティリストとして読み取れないか、ジョブが指定されていないため、macOSがこのファイルを読み込むことはなく、このファイルから実行されるものもありません。
ko: 속성 목록으로 읽을 수 없거나 작업을 지정하지 않으므로 macOS가 이 파일을 불러오지 않으며, 이 파일로 실행되는 것은 없습니다.
nl: Het kan niet als eigenschappenlijst worden gelezen, of het noemt geen taak, dus macOS laadt het nooit en er wordt niets mee uitgevoerd.
pl: Nie można go odczytać jako listy właściwości albo nie wskazuje żadnego zadania, więc macOS nigdy go nie wczytuje i nic z niego nie jest uruchamiane.
pt: Não pode ser lido como lista de propriedades, ou não nomeia nenhuma tarefa, por isso o macOS nunca o carrega e nada é executado a partir dele.
ro: Nu poate fi citit ca listă de proprietăți sau nu denumește nicio sarcină, deci macOS nu îl încarcă niciodată și nimic nu rulează din el.
ru: Его не удается прочитать как список свойств, или в нем не указано задание, поэтому macOS никогда его не загружает и из него ничего не запускается.
sv: Den kan inte läsas som en egenskapslista, eller så anger den inget jobb, så macOS läser aldrig in den och ingenting körs från den.
tr: Özellik listesi olarak okunamıyor veya hiçbir iş belirtmiyor, bu yüzden macOS onu hiçbir zaman yüklemez ve ondan hiçbir şey çalışmaz.
uk: Його не вдається прочитати як список властивостей, або в ньому не названо жодного завдання, тож macOS ніколи його не завантажує і з нього нічого не запускається.
zh_hans: 它无法作为属性列表读取，或者没有指明任何任务，因此macOS从不载入它，也不会有任何内容从它运行。
zh_hant: 無法將它讀取為屬性列表，或它未指名任何工作，因此macOS永遠不會載入它，也不會從它執行任何東西。

source: It changed after Peel looked at it. Scan again to review it.
cs: Změnila se poté, co ji Peel prověřil. Prohledejte znovu a zkontrolujte ji.
de: Es hat sich geändert, nachdem Peel es angesehen hat. Scanne erneut, um es zu prüfen.
es: Ha cambiado después de que Peel lo revisara. Vuelve a analizar para revisarlo.
fr: Il a été modifié après que Peel l’a examiné. Relancez l’analyse pour le vérifier.
it: È cambiato dopo che Peel l’ha esaminato. Analizza di nuovo per rivederlo.
ja: Peelが確認した後に変更されました。もう一度スキャンして確認してください。
ko: Peel이 살펴본 후에 변경되었습니다. 다시 스캔하여 검토하십시오.
nl: Het is gewijzigd nadat Peel ernaar keek. Scan opnieuw om het te bekijken.
pl: Zmieniło się po tym, jak Peel to sprawdził. Przeskanuj ponownie, aby to przejrzeć.
pt: Mudou depois que o Peel o examinou. Analise de novo para revisá-lo.
ro: S‑a modificat după ce l‑a examinat Peel. Scanați din nou pentru a‑l revizui.
ru: Объект изменился после того, как Peel его проверил. Просканируйте снова, чтобы просмотреть его заново.
sv: Det ändrades efter att Peel tittade på det. Skanna igen för att granska det.
tr: Peel baktıktan sonra değişti. Gözden geçirmek için yeniden tarayın.
uk: Елемент змінився після перевірки Peel. Проскануйте знову, щоб переглянути його.
zh_hans: Peel查看后它发生了变化。请重新扫描以检查它。
zh_hant: 它在Peel查看後有所變更。請重新掃描以檢查。

source: It doesn’t pass Gatekeeper, the check macOS makes before it opens an app.
cs: Neprojde Gatekeeperem, tedy kontrolou, kterou macOS provádí před otevřením aplikace.
de: Es besteht die Gatekeeper-Prüfung nicht, die macOS vor dem Öffnen einer App vornimmt.
es: No supera Gatekeeper, la comprobación que hace macOS antes de abrir una app.
fr: Il ne répond pas aux critères de Gatekeeper, la vérification que macOS effectue avant d’ouvrir une app.
it: Non supera Gatekeeper, il controllo che macOS esegue prima di aprire un’app.
ja: Gatekeeper（macOSがアプリを開く前に行う確認）を通過しません。
ko: macOS가 앱을 열기 전에 수행하는 확인 절차인 Gatekeeper를 통과하지 못합니다.
nl: Het komt niet door Gatekeeper, de controle die macOS uitvoert voordat een app wordt geopend.
pl: Nie przechodzi kontroli Gatekeeper, którą macOS przeprowadza przed otwarciem aplikacji.
pt: O pacote não passa pelo Gatekeeper, a verificação que o macOS faz antes de abrir um app.
ro: Nu trece de Gatekeeper, verificarea pe care o face macOS înainte de a deschide o aplicație.
ru: Пакет не проходит проверку Gatekeeper, которую macOS выполняет, прежде чем открыть приложение.
sv: Det klarar inte Gatekeeper, kontrollen som macOS gör innan en app öppnas.
tr: macOS’in bir uygulamayı açmadan önce yaptığı Gatekeeper denetiminden geçmiyor.
uk: Пакет не проходить перевірку Gatekeeper, яку macOS виконує, перш ніж відкрити програму.
zh_hans: 它无法通过门禁，即macOS在打开App之前进行的检查。
zh_hant: 此套件無法通過「門禁」，也就是macOS在打開App前進行的檢查。

source: It has no license.
cs: Nemá žádnou licenci.
de: Es steht unter keiner Lizenz.
es: No tiene licencia.
fr: Il n’a pas de licence.
it: Non ha una licenza.
ja: このパッケージにはライセンスがありません。
ko: 라이센스가 없습니다.
nl: Het heeft geen licentie.
pl: Nie ma licencji.
pt: O pacote não tem licença.
ro: Nu are licență.
ru: У пакета нет лицензии.
sv: Det saknar licens.
tr: Lisansı yok.
uk: Пакет не має ліцензії.
zh_hans: 它没有许可证。
zh_hant: 此套件沒有授權條款。

source: It holds something nothing could bring back, so Peel never moves it.
cs: Obsahuje něco, co by už nic nedokázalo obnovit, a proto to Peel nikdy nepřesune.
de: Es enthält etwas, das sich durch nichts zurückholen ließe, daher verschiebt Peel es nie.
es: Contiene algo que nada podría recuperar, así que Peel nunca lo traslada.
fr: Il contient quelque chose que rien ne pourrait récupérer : Peel ne le déplace donc jamais.
it: Contiene qualcosa che nulla potrebbe recuperare, quindi Peel non lo sposta mai.
ja: 二度と取り戻せないものが含まれているため、Peelはこれを決して移動しません。
ko: 무엇으로도 되살릴 수 없는 항목이 들어 있으므로 Peel은 이 항목을 절대 이동하지 않습니다.
nl: Het bevat iets wat niet te vervangen is, dus Peel verplaatst het nooit.
pl: Zawiera coś, czego nie dałoby się odzyskać, więc Peel nigdy tego nie przenosi.
pt: Contém algo que nada poderia recuperar, então o Peel nunca o move.
ro: Conține ceva ce nimic nu ar mai putea recupera, așa că Peel nu îl mută niciodată.
ru: Внутри есть то, что невозможно было бы вернуть, поэтому Peel никогда это не перемещает.
sv: Det innehåller något som inte går att få tillbaka, så Peel flyttar det aldrig.
tr: Hiçbir şeyin geri getiremeyeceği bir şey içeriyor, bu yüzden Peel onu asla taşımaz.
uk: Він містить те, що вже ніщо не змогло б повернути, тож Peel ніколи його не переміщує.
zh_hans: 其中存有无论如何都无法找回的内容，因此Peel绝不会移动它。
zh_hant: 其中存有無法復原的內容，因此Peel絕不會移動它。

source: It is an app or another package, or inside one, and what is inside belongs to it.
cs: Je to aplikace nebo jiný balíček, nebo se nachází uvnitř některého z nich, a co je uvnitř, patří k němu.
de: Dies ist eine App oder ein anderes Paket oder liegt in einem, und was darin liegt, gehört zum Paket.
es: Es una app u otro paquete, o está dentro de uno, y lo que hay dentro le pertenece.
fr: C’est une app ou un autre paquet, ou il se trouve dans l’un d’eux, et ce qui s’y trouve lui appartient.
it: È un’app o un altro pacchetto, oppure si trova all’interno di uno di essi, e ciò che contiene appartiene all’app o al pacchetto.
ja: アプリまたはほかのパッケージであるか、その中にあり、その内容はそのパッケージのものです。
ko: 앱이나 다른 패키지이거나 그 안에 있으며, 그 안에 있는 항목은 해당 앱이나 패키지에 속합니다.
nl: Het is een app of een ander pakket, of het staat in zo’n pakket, en wat erin staat, hoort bij dat pakket.
pl: To aplikacja lub inny pakiet albo folder wewnątrz jednego z nich, a to, co jest w środku, należy do tej aplikacji lub pakietu.
pt: É um app ou outro pacote, ou está dentro de um, e o que está dentro pertence a ele.
ro: Este o aplicație sau un alt pachet, ori se află într‑unul, iar conținutul îi aparține.
ru: Это приложение или другой пакет либо папка внутри него, а все, что внутри пакета, принадлежит ему.
sv: Den är en app eller ett annat paket, eller ligger i ett, och det som finns inuti hör till det.
tr: Bir uygulama veya başka bir paket ya da bunlardan birinin içinde; içindekiler ona aittir.
uk: Це програма або інший пакет чи папка всередині пакета, а вміст пакета належить йому.
zh_hans: 它是App或其他包，或者位于其中，而其中的内容都属于它。
zh_hant: 它是App或其他套件，或位於其中，而其中的內容屬於該App或套件。

source: It is an older version Homebrew kept beside the current one.
cs: Je to starší verze, kterou Homebrew ponechával vedle aktuální verze.
de: Es ist eine ältere Version, die Homebrew neben der aktuellen bereitgehalten hat.
es: Es una versión anterior que Homebrew conservaba junto a la actual.
fr: Il s’agit d’une ancienne version que Homebrew a conservée à côté de la version actuelle.
it: È una versione precedente che Homebrew ha tenuto accanto a quella attuale.
ja: Homebrewが現在のバージョンとは別に残してきた古いバージョンです。
ko: Homebrew가 현재 버전과 함께 유지해 온 이전 버전입니다.
nl: Het is een oudere versie die Homebrew naast de huidige heeft behouden.
pl: To starsza wersja, którą Homebrew udostępniał obok bieżącej.
pt: É uma versão anterior que o Homebrew manteve ao lado da atual.
ro: Este o versiune mai veche pe care Homebrew a păstrat‑o alături de cea actuală.
ru: Это более старая версия, которую Homebrew сохранял наряду с текущей.
sv: Det är en äldre version som Homebrew har behållit vid sidan av den aktuella.
tr: Bu, Homebrew’un güncel olanın yanında tuttuğu daha eski bir sürüm.
uk: Це старіша версія, яку Homebrew зберігав поруч із поточною.
zh_hans: 它是Homebrew在当前版本之外保留的较旧版本。
zh_hant: 此套件是Homebrew在目前版本之外另外保留的較舊版本。

source: It is in iCloud Drive or another cloud folder, which Peel leaves to the app that syncs it.
cs: Je na iCloud Drivu nebo v jiné cloudové složce, kterou Peel přenechává aplikaci, jež ji synchronizuje.
de: Dieser Ordner liegt in iCloud Drive oder einem anderen Cloud-Ordner, den Peel der App überlässt, die ihn synchronisiert.
es: Está en iCloud Drive o en otra carpeta en la nube, que Peel deja en manos de la app que la sincroniza.
fr: Il se trouve dans iCloud Drive ou dans un autre dossier dans le cloud, que Peel laisse à l’app qui le synchronise.
it: Si trova in iCloud Drive o in un’altra cartella cloud, che Peel lascia all’app che la sincronizza.
ja: iCloud Driveまたはほかのクラウドフォルダにあり、Peelはそれを同期しているアプリに任せています。
ko: iCloud Drive나 다른 클라우드 폴더에 있습니다. Peel은 이러한 폴더를 동기화하는 앱에 맡깁니다.
nl: Het staat op iCloud Drive of in een andere cloudmap, die Peel overlaat aan de app die de map synchroniseert.
pl: Jest na iCloud Drive lub w innym folderze w chmurze, który Peel zostawia aplikacji, która go synchronizuje.
pt: Está no iCloud Drive ou em outra pasta na nuvem, que o Peel deixa para o app que a sincroniza.
ro: Se află pe iCloud Drive sau într‑un alt dosar din cloud, pe care Peel îl lasă în seama aplicației care îl sincronizează.
ru: Эта папка находится в iCloud Drive или другой облачной папке, и Peel оставляет ее приложению, которое ее синхронизирует.
sv: Den ligger i iCloud Drive eller i en annan molnmapp, som Peel lämnar åt appen som synkroniserar den.
tr: iCloud Drive’da veya başka bir bulut klasöründe; Peel bunu, onu eşzamanlayan uygulamaya bırakır.
uk: Папка лежить в iCloud Drive або в іншій хмарній папці, а такі папки Peel залишає програмі, яка їх синхронізує.
zh_hans: 它位于iCloud云盘或其他云文件夹中，Peel会将其交给负责同步的App处理。
zh_hant: 它位於「iCloud雲碟」或其他雲端檔案夾中，Peel會交由負責同步的App處理。

source: It is in the Trash, but macOS didn’t say where, so it can only be put back from Finder.
cs: Je v koši, ale macOS neuvedl kde, takže ji lze vrátit zpět jen ve Finderu.
de: Es ist im Papierkorb, aber macOS hat nicht mitgeteilt, wo, daher kann es nur über den Finder zurückgelegt werden.
es: Está en la papelera, pero macOS no ha dicho dónde, así que solo se puede sacar de la papelera desde el Finder.
fr: Il est dans la corbeille, mais macOS n’a pas indiqué où : il ne peut donc être remis en place que depuis le Finder.
it: È nel Cestino, ma macOS non ha detto dove, quindi si può ripristinare solo dal Finder.
ja: ゴミ箱に入っていますが、macOSがその場所を報告しなかったため、Finderからしか戻せません。
ko: 휴지통에 있지만 macOS가 위치를 알려 주지 않았으므로 Finder에서만 되돌려 놓을 수 있습니다.
nl: Het staat in de prullenmand, maar macOS heeft niet gemeld waar, dus het kan alleen vanuit Finder worden teruggezet.
pl: Jest w Koszu, ale macOS nie podał, gdzie dokładnie, więc można to przywrócić tylko z Findera.
pt: Está no Lixo, mas o macOS não disse onde, então só pode ser colocado de volta pelo Finder.
ro: Se află în Coș, dar macOS nu a spus unde, așa că poate fi pus înapoi doar din Finder.
ru: Объект в Корзине, но macOS не сообщила, где именно, поэтому восстановить его можно только из Finder.
sv: Det ligger i papperskorgen, men macOS sa inte var, så det kan bara läggas tillbaka från Finder.
tr: Çöp Sepeti’nde, ancak macOS nerede olduğunu söylemedi, bu yüzden yalnızca Finder’dan yerine konabilir.
uk: Елемент у Смітнику, але macOS не повідомила, де саме, тож повернути його можна лише з Finder.
zh_hans: 它已在废纸篓中，但macOS没有说明它的位置，因此只能从“访达”中放回原处。
zh_hant: 它已在「垃圾桶」中，但macOS沒有說明位置，因此只能從Finder還原。

source: It is in use by %@. Quit %@, then try again.
cs: Používá ji %@. Ukončete %@ a zkuste to znovu.
de: Es wird gerade von %@ verwendet. Beende %@ und versuche es dann erneut.
es: Está en uso por %@. Sal de %@ antes de volver a intentarlo.
fr: Il est utilisé par %@. Quittez %@, puis réessayez.
it: È in uso da %@. Esci da %@, poi riprova.
ja: %@で使用中です。%@を終了してから、やり直してください。
ko: %@에서 사용 중입니다. %@을(를) 종료한 다음 다시 시도하십시오.
nl: Het wordt gebruikt door %@. Stop %@ en probeer het opnieuw.
pl: Jest używane przez: %@. Zakończ %@, a potem spróbuj ponownie.
pt: Está em uso por %@. Encerre %@ e tente novamente.
ro: Este utilizat de %@. Închideți %@, apoi încercați din nou.
ru: Объект используется: %@. Завершите %@, а затем повторите попытку.
sv: Det används av %@. Avsluta %@ och försök sedan igen.
tr: %@ tarafından kullanılıyor. Şu programlardan çıkıp yeniden deneyin: %@.
uk: Його використовує %@. Завершіть %@ та спробуйте ще раз.
zh_hans: 它正在被“%@”使用。请退出“%@”，然后重试。
zh_hant: 它正由%@使用中。請結束%@，然後再試一次。

source: It is locked. In Finder, choose File > Get Info and deselect Locked, then try again.
cs: Je zamčená. Ve Finderu zvolte Soubor > Informace, zrušte zaškrtnutí políčka Zamčeno a zkuste to znovu.
de: Es ist geschützt. Wähle im Finder „Ablage“ > „Informationen“, deaktiviere „Geschützt“ und versuche es dann erneut.
es: Está bloqueado. En el Finder, elige Archivo > Obtener información, anula la selección de “Bloquear” y vuelve a intentarlo.
fr: Il est verrouillé. Dans le Finder, choisissez Fichier > Lire les informations, désélectionnez « Verrouillé », puis réessayez.
it: È bloccato. Nel Finder, scegli File > Ottieni informazioni, deseleziona Bloccato e riprova.
ja: ロックされています。Finderで“ファイル”＞“情報を見る”と選択し、“ロック”を選択解除してから、やり直してください。
ko: 잠겨 있습니다. Finder에서 파일 > 정보 가져오기를 선택하고, ‘잠금’을 선택 해제한 다음 다시 시도하십시오.
nl: Het is beveiligd. Kies in Finder Archief > Toon info, deselecteer 'Beveiligd' en probeer het opnieuw.
pl: Jest zablokowane. W Finderze wybierz polecenie Plik > Informacje, usuń zaznaczenie pola Zablokowany i spróbuj ponownie.
pt: Está bloqueado. No Finder, escolha Arquivo > Obter Informações, desmarque a opção “Bloqueado” e tente novamente.
ro: Este blocat. În Finder, alegeți Fișier > Obțineți informații și deselectați „Blocat”, apoi încercați din nou.
ru: Объект защищен. В Finder выберите «Файл» > «Свойства», снимите флажок «Защита», а затем повторите попытку.
sv: Det är låst. Välj Arkiv > Visa info i Finder, avmarkera Låst och försök sedan igen.
tr: Kilitli. Finder’da Dosya > Bilgi Ver komutunu seçin, Kilitli onay kutusunun seçimini kaldırın ve yeniden deneyin.
uk: Елемент замкнено. У Finder виберіть Файл > Досьє, зніміть прапорець «Замкнено» і спробуйте ще раз.
zh_hans: 它已被锁定。请在“访达”中选取“文件”>“显示简介”，取消选择“已锁定”，然后重试。
zh_hant: 它已鎖定。請在Finder中選擇「檔案」>「取得資訊」，取消勾選「已鎖定」，然後再試一次。

source: It is no longer in the Trash, so there is nothing to put back.
cs: Už není v koši, takže není co vracet.
de: Es ist nicht mehr im Papierkorb, daher gibt es nichts zurückzulegen.
es: Ya no está en la papelera, así que no hay nada que restaurar.
fr: Il n’est plus dans la corbeille : il n’y a donc rien à remettre.
it: Non è più nel Cestino, quindi non c’è nulla da ripristinare.
ja: もうゴミ箱にないため、戻すものがありません。
ko: 더 이상 휴지통에 없으므로 되돌려 놓을 항목이 없습니다.
nl: Het staat niet meer in de prullenmand, dus er valt niets terug te zetten.
pl: Nie ma tego już w Koszu, więc nie ma czego przywrócić.
pt: Não está mais no Lixo, então não há nada para colocar de volta.
ro: Nu mai este în Coș, așa că nu există nimic de pus înapoi.
ru: Объекта больше нет в Корзине, поэтому восстанавливать нечего.
sv: Det ligger inte längre i papperskorgen, så det finns inget att lägga tillbaka.
tr: Artık Çöp Sepeti’nde değil, bu yüzden yerine konacak bir şey yok.
uk: Цього вже немає в Смітнику, тож повертати нічого.
zh_hans: 它已不在废纸篓中，因此没有可放回的内容。
zh_hant: 它已不在「垃圾桶」中，因此沒有可還原的項目。

source: It is no longer maintained.
cs: Už není udržován.
de: Es wird nicht mehr gepflegt.
es: Ya nadie lo mantiene.
fr: Il n’est plus maintenu.
it: Non è più mantenuto.
ja: メンテナンスされなくなりました。
ko: 더 이상 유지 관리되지 않습니다.
nl: Het wordt niet meer onderhouden.
pl: Nie jest już utrzymywany.
pt: O pacote não recebe mais manutenção.
ro: Nu mai este întreținut.
ru: Над ним больше никто не работает.
sv: Det underhålls inte längre.
tr: Artık bakımı yapılmıyor.
uk: Пакет більше не супроводжується.
zh_hans: 它已不再有人维护。
zh_hant: 此套件已不再有人維護。

source: It is outside the folders Peel’s helper may touch.
cs: Leží mimo složky, se kterými smí pomocník Peelu pracovat.
de: Es liegt außerhalb der Ordner, auf die das Hilfsprogramm von Peel zugreifen darf.
es: Está fuera de las carpetas que puede tocar el asistente de Peel.
fr: Il se trouve en dehors des dossiers auxquels l’utilitaire de Peel peut toucher.
it: Si trova fuori dalle cartelle su cui l’assistente di Peel può intervenire.
ja: Peelのヘルパーが扱えるフォルダの外にあります。
ko: Peel 보조 프로그램이 건드릴 수 있는 폴더 밖에 있습니다.
nl: Het staat buiten de mappen waaraan het hulpprogramma van Peel mag komen.
pl: Znajduje się poza folderami, których może dotykać pomocnik Peel.
pt: Está fora das pastas em que o auxiliar do Peel pode mexer.
ro: Se află în afara dosarelor pe care instrumentul de ajutor Peel are voie să le atingă.
ru: Это находится вне папок, с которыми может работать помощник Peel.
sv: Det ligger utanför de mappar som Peels hjälpprogram får röra.
tr: Peel’in yardımcısının dokunabileceği klasörlerin dışında.
uk: Елемент розташований поза папками, з якими може працювати помічник Peel.
zh_hans: 它位于Peel的帮助程序可以触碰的文件夹之外。
zh_hant: 它位於Peel的輔助程式可處理的檔案夾之外。

source: It isn’t a folder Peel can reach. A disk that isn’t connected looks like this too.
cs: Není to složka, ke které má Peel přístup. Stejně vypadá i disk, který není připojený.
de: Dies ist kein Ordner, den Peel erreichen kann. Ein Volume, das nicht verbunden ist, sieht ebenfalls so aus.
es: No es una carpeta a la que Peel pueda acceder. Un disco que no está conectado también se ve así.
fr: Ce n’est pas un dossier auquel Peel peut accéder. Un disque qui n’est pas connecté se présente aussi ainsi.
it: Non è una cartella che Peel può raggiungere. Anche un disco non collegato appare così.
ja: Peelがアクセスできるフォルダではありません。接続されていないディスクもこのように表示されます。
ko: Peel이 접근할 수 있는 폴더가 아닙니다. 연결되지 않은 디스크도 이렇게 보입니다.
nl: Het is geen map die Peel kan bereiken. Een schijf die niet is aangesloten, ziet er ook zo uit.
pl: To nie jest folder, do którego Peel ma dostęp. Tak samo wygląda dysk, który nie jest podłączony.
pt: Não é uma pasta que o Peel consiga acessar. Um disco que não está conectado também aparece assim.
ro: Nu este un dosar pe care Peel să îl poată accesa. Așa arată și un disc care nu este conectat.
ru: Peel не может добраться до этой папки. Так же выглядит и неподключенный диск.
sv: Det är ingen mapp som Peel kommer åt. En skiva som inte är ansluten ser också ut så här.
tr: Peel’in erişebileceği bir klasör değil. Bağlı olmayan bir disk de böyle görünür.
uk: Це не папка, до якої Peel має доступ. Так само виглядає й диск, який не підʼєднано.
zh_hans: 这不是Peel能访问的文件夹。未连接的磁盘也会显示为这种情况。
zh_hant: 這不是Peel能取用的檔案夾。未連接的磁碟也會顯示為這樣。

source: It isn’t a program Peel can run.
cs: Není to program, který může Peel spustit.
de: Dies ist kein Programm, das Peel ausführen kann.
es: No es un programa que Peel pueda ejecutar.
fr: Ce n’est pas un programme que Peel peut exécuter.
it: Non è un programma che Peel può eseguire.
ja: Peelが実行できるプログラムではありません。
ko: Peel이 실행할 수 있는 프로그램이 아닙니다.
nl: Het is geen programma dat Peel kan uitvoeren.
pl: To nie jest program, który Peel może uruchomić.
pt: Não é um programa que o Peel possa executar.
ro: Nu este un program pe care Peel să îl poată rula.
ru: Это не программа, которую Peel может запустить.
sv: Den är inte ett program som Peel kan köra.
tr: Bu, Peel’in çalıştırabileceği bir program değil.
uk: Це не виконуваний файл, який Peel може запустити.
zh_hans: 它不是Peel可以运行的程序。
zh_hant: 它不是Peel可以執行的程式。

source: It isn’t as it was when Peel looked at it: it may have been edited, stopped syncing, or been freed already, so Peel left it alone.
cs: Není takový, jaký byl, když ho Peel prověřil: mohl být upraven, přestat se synchronizovat nebo už být uvolněn, a proto ho Peel nechal nedotčený.
de: Es ist nicht mehr so, wie Peel es gesehen hat: Es wurde möglicherweise bearbeitet, wird nicht mehr synchronisiert oder wurde bereits freigegeben, daher hat Peel es unangetastet gelassen.
es: No está como cuando Peel lo revisó: puede que se haya editado, que haya dejado de sincronizarse o que ya se haya liberado, así que Peel no lo ha tocado.
fr: Il n’est plus tel que Peel l’a examiné : il a peut-être été modifié, n’est plus synchronisé ou a déjà été libéré. Peel n’y a donc pas touché.
it: Non è più com’era quando Peel l’ha esaminato: potrebbe essere stato modificato, aver smesso di sincronizzarsi o essere già stato liberato, quindi Peel non l’ha toccato.
ja: Peelが確認したときの状態ではなくなっています。編集された、同期が停止した、またはすでに解放された可能性があるため、Peelは手を付けませんでした。
ko: Peel이 살펴봤을 때와 상태가 달라졌습니다. 편집되었거나, 동기화가 중단되었거나, 이미 공간이 확보되었을 수 있으므로 Peel이 그대로 두었습니다.
nl: Het is niet meer zoals toen Peel ernaar keek: het is misschien bewerkt, wordt niet meer gesynchroniseerd of is al vrijgemaakt, dus Peel heeft het met rust gelaten.
pl: Nie jest już taki, jak wtedy, gdy Peel go sprawdzał: mógł zostać zmieniony, przestać się synchronizować albo już zostać zwolniony, więc Peel go nie ruszył.
pt: Não está como estava quando o Peel o examinou: pode ter sido editado, ter parado de sincronizar ou já ter sido liberado, então o Peel não mexeu nele.
ro: Nu mai este cum era când l‑a examinat Peel: poate a fost editat, nu se mai sincronizează sau a fost deja eliberat, așa că Peel l‑a lăsat neatins.
ru: Файл изменился с тех пор, как Peel его проверил: возможно, его отредактировали, он перестал синхронизироваться или уже был освобожден, поэтому Peel его не тронул.
sv: Det är inte som det var när Peel tittade på det: det kan ha redigerats, slutat synkroniseras eller redan ha frigjorts, så Peel lät det vara.
tr: Peel baktığında olduğu gibi değil: düzenlenmiş, eşzamanlanması durmuş veya zaten boşaltılmış olabilir, bu yüzden Peel ona dokunmadı.
uk: Файл уже не такий, яким був, коли Peel його переглядала: його могли змінити, він міг перестати синхронізуватися або його вже звільнено, тож Peel його не чіпала.
zh_hans: 它已与Peel查看时不同：可能已被编辑、已停止同步或已被释放，因此Peel没有触碰它。
zh_hant: 它已與Peel查看時不同：可能已被編輯、停止同步或已被釋放，因此Peel沒有動它。
